Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3161.html.tmx
Source language: nob
Languages: sme

source: Sameflagget John-Marcus Kuhmunen
sme: John-Marcus Kuhmunen

source: Sametingspresidenten Egil Olli gir sameflagg i gave
sme: Sámediggepresideanta Egil Olli skeŋke sámeleavgga

source: Sametingspresidenten Egil Olli gir sameflagg i gave til TIL supportere som følger kampen mellom TIL og Athletic Bilbao i Baskerland i forbindelse med UEFA- cup 20. august.
sme: Sámediggepresideanta Egil Olli skeŋke sámeleavgga TIL supportariidda geat galget čuovvut spábbačiekčamiid TIL ja Athletic Bilbao gaskka Baskerlánddas UEFA-cupa oktavuođas borgemánu 20. beaivvi.

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 18.08.2009
sme: Maŋimustá rievdaduvvon 18.08.2009

source: - Jeg er veldig glad for at de tar imot sameflagget for det viser at det er naturlig for dem å vise med glede det samiske og at de er stolte av sin samiske bakgrunn, sier Olli.
sme: - Mun lean hui ilus go sii váldet vuosttá sámeleavgga go dat han čájeha ahte sidjiide lea lunddolaš čájehit sápmelašvuođa buriin mielain ja maid ahte leat rápmát sámeduogašin, dadjá Olli.

source: TIL supporter og leder av supportergruppen Isberg, Jørgen M. Storvig ble veldig glad da han hørte om gaven.
sme: TIL supportar ja Isberg nammasaš supporterjoavkku jođiheaddji Jørgen M. Storvig illosii sakka go gullái skeaŋka birra.

source: - Dette var kjempeartig !
sme: - Dát lei máilmmi somá !

source: Vi hadde akkurat begynt å tenke på hvor vi skulle få tak i samisk flagg, sier Storvig.
sme: Mii leimmet ge jurddašišgoahtán gos galgat háhkat alcceseamet leavggaid, dadjá Storvig.

source: - Utrolig stilig, avslutter Storvig.
sme: - Vuoi gáfat man vuogas, loahpaha Storvig.

source: Laget har vært en god ambassadør for samene, avslutter Egil Olli.
sme: - Valaštallan searvi lea ge leamaš buorre sámi ambassadøra, loahpaha Egil Olli.
